[
	{
		"id": "A1",
		"name": "Possession",
		"weight": 1,
		"weights": [10,15,20,10,20,15,10],
		"left": {
			"name": "Égalité",
			"color": "#ff0c57",
			"icon": "value_images/equality.svg",
			"description": "Ceux ayant des scores élevés d'Égalité tendent à rejeter l'idée selon laquelle la propriété privée devrait être la base de l'économie. Ils tendent à supporter les syndicats, l'usage commun des terres et le socialisme."
		},
		"right": {
			"name": "Propriété",
			"color": "#1fe545",
			"icon": "value_images/property.svg",
			"description": "Ceux ayant des scores élevés de Propriété croient que la propriété privée doit être maintenue et que les inégalités font partie de la vie. Ils tendent à supporter le travail payé, les propriétaires terriens et les systèmes de classes."
		},
		"tiers": [
			"Communiste",
			"Socialiste",
			"Collectif",
			"Syncrétique",
			"Individuel",
			"Privé",
			"Propriétaire"
		]
	},
	{
		"id": "A2",
		"name": "Marché",
		"weight": 0.95,
		"weights": [10,15,20,10,20,15,10],
		"left": {
			"name": "Coordination",
			"color": "#b900d3",
			"icon": "value_images/coordination.svg",
			"description": "Ceux ayant des scores élevés de Coordination croient que l'économie devrait être planifiée pour répondre aux besoins de la population. Ils tendent à supporter les régulations, les hautes taxes et, à de grandes valeurs, la planification économique."
		},
		"right": {
			"name": "Commerce",
			"color": "#ffc100",
			"icon": "value_images/commerce.svg",
			"description": "Ceux ayant des scores élevés de Commerce croient que le libre marché est la meilleur manière de distribuer les ressources. Ils tendent à supporter la dérégulation, les basses taxes et rejettent l'intervention économique."
		},
		"tiers": [
			"Planifié",
			"Dirigé",
			"Régulé",
			"Intervenant",
			"Permissif",
			"Marché Libre",
			"Laissez-Faire"
		]
	},
	{
		"id": "A3",
		"name": "Pouvoir",
		"weight": 1,
		"weights": [10,15,20,10,20,15,10],
		"left": {
			"name": "Dominion",
			"color": "#0cd1a5",
			"icon": "value_images/dominion.svg",
			"description": "Ceux ayant des scores élevés de Dominion croient que le pouvoir politique devrait être tenu par un groupe sélect d'individus. Ils tendent à supporter les gouvernements forts et, à de grandes valeurs, l'autocratie."
		},
		"right": {
			"name": "Anarchie",
			"color": "#ff3a17",
			"icon": "value_images/anarchy.svg",
			"description": "Ceux ayant des scores élevés d'Anarchie croient que le pouvoir politique devrait être distribué à la population. Ils tendent à supporter la gouvernance locale et, à de hautes valeurs, l'anarchie."
		},
		"tiers": [
			"Autocratique",
			"Concentré",
			"Unifié",
			"Représentatif",
			"Dispersé",
			"Décentral",
			"Anarchiste"
		]
	},
	{
		"id": "A4",
		"name": "Autonomie",
		"weight": 0.5,
		"weights": [10,15,20,10,20,15,10],
		"left": {
			"name": "Permission",
			"color": "#ffff00",
			"icon": "value_images/permission.svg",
			"description": "Ceux ayant des scores élevés de Permission croient que les individus devraient être libre d'agir comme bon leur semble tant qu'ils ne font de mal à personne. Ils tendent à croire en la liberté d'expression, l'autonomie corporelle et l'individualisme."
		},
		"right": {
			"name": "Restriction",
			"color": "#2876ff",
			"icon": "value_images/restriction.svg",
			"description": "Ceux ayant des scores élevés de Restriction croient que des règles strictes doivent être mises en place pour limiter ce qu'un individu peut faire. Ils tendent à supporter des politiques sociales paternalistes et des limites sur l'expression."
		},
		"tiers": [
			"Émancipatoire",
			"Tolérant",
			"Lénient",
			"Limitant",
			"Restrictif",
			"Contrôlant",
			"Brutal"
		]
	},
	{
		"id": "A5",
		"name": "Identité",
		"weight": 0.6,
		"weights": [10,15,20,10,20,15,10],
		"left": {
			"name": "Inclusivité",
			"color": "#ff15a8",
			"icon": "value_images/inclusivity.svg",
			"description": "Ceux ayant des scores élevés d'Inclusion croient que tous les groupes identitaires de la société devraient être traités également. Ils tendent à supporter le féminisme, l'égalité raciale et l'acceptation des LGBT."
		},
		"right": {
			"name": "Suprématie",
			"color": "#ff7b09",
			"icon": "value_images/supremacy.svg",
			"description": "Ceux ayant des scores élevés de Suprématie tendent à croire que les groupes identitaires ont des différences innées qui les placent au dessus ou en dessous d'autres. Ils tendent à supporter le nationalisme ethnique, les rôles genrés traditionels et l'eugénisme."
		},
		"tiers": [
			"Intersectionel",
			"Inclusif",
			"Respectueux",
			"Normatif",
			"Préjudicié",
			"Discriminatoire",
			"Suprémaciste"
		]
	},
	{
		"id": "A6",
		"name": "Progrès",
		"weight": 0.6,
		"weights": [10,15,20,10,20,15,10],
		"left": {
			"name": "Héritage",
			"color": "#9bf122",
			"icon": "value_images/heritage.svg",
			"description": "Ceux ayant des scores élevés d'Héritage croient que les changements rapides sont risqués et que le passé doit être chéri. Ils tendent à accorder de la valeur à la religion, à la nature et à la préservation de la culture."
		},
		"right": {
			"name": "Nouveauté",
			"color": "#894efa",
			"icon": "value_images/novelty.svg",
			"description": "Ceux ayant des scores élevés de Nouveauté croient que se camper sur le passé est irrationnel et que nous devrions nous tourner vers l'avenir. Ils tendent à supporter le sécularisme, le transhumanisme et la réécriture de la culture."
		},
		"tiers": [
			"Vieilli",
			"Traditionel",
			"Conservateur",
			"Conventionel",
			"Néotérique",
			"Progressiste",
			"Futuriste"
		]
	}
]
